/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "กลุ่ม";
"Name" = "ชื่อ";
"none given" = "ไม่มี";
"Enabled" = "เปิดใช้อยู่";
"Auto Play" = "เล่นอัตโนมัติ";
"AUTO_DESCRIPTION" = "เล่นตอนพ็อดคาสท์ถัดไปโดยอัตโนมัติ";
"Podcasts 1.0" = "พ็อดคาสท์ 1.0";
"COPYRIGHT_TEXT" = "ลิขสิทธิ์ © 2012 Apple Inc. สงวนลิขสิทธิ์";
"Subscriptions_Title" = "ค่าเริ่มต้นการสมัคร";
"Auto-Download" = "รายการดาวน์โหลดอัตโนมัติ";
"Episodes-To-Keep" = "ตอนที่ต้องการเก็บ";
"KeepAllEpisodes" = "ตอนทั้งหมด";
"KeepAllUnplayedEpisodes" = "ตอนที่ยังไม่ได้เล่นทั้งหมด";
"KeepMostRecentEpisode" = "ตอนล่าสุด";
"KeepLast2Episodes" = "2 ตอนท้ายสุด";
"KeepLast3Episodes" = "3 ตอนท้ายสุด";
"KeepLast5Episodes" = "5 ตอนท้ายสุด";
"KeepLast10Episodes" = "10 ตอนท้ายสุด";
"KeepAllEpisodesShort" = "ทั้งหมด";
"KeepAllUnplayedEpisodesShort" = "ยังไม่ได้เล่นทั้งหมด";
"KeepMostRecentEpisodeShort" = "ล่าสุด";
"KeepLast2EpisodesShort" = "2 ท้ายสุด";
"KeepLast3EpisodesShort" = "3 ท้ายสุด";
"KeepLast5EpisodesShort" = "5 ท้ายสุด";
"KeepLast10EpisodesShort" = "10 ท้ายสุด";
"CELL_DOWNLOAD" = "ใช้ข้อมูลเซลลูลาร์";
"CELL_DOWNLOAD_FOOTER" = "ใช้เครือข่ายเซลลูลาร์สำหรับรายการดาวน์โหลดอัตโนมัติและการเล่นถ่ายทอด";
"Sync Subscriptions" = "เชื่อมข้อมูลการสมัคร";
"Debug" = "ดีบั๊ก";
"Reset Stations Data" = "รีเซ็ตข้อมูลสถานี";
"Version" = "เวอร์ชั่น";
